Repository: intk/collective.mailinglijst
Catalog: src/collective/mailinglijst/locales/*/LC_MESSAGES/collective.mailchimp.po
Languages: it, nl, pt_br

source: Add Mailinglijst Portlet
it: Aggiungi portlet mailinglijst
nl: Mailinglijst Portlet toevoegen
pt_br: Adicionar Mailinglijst Portlet

source: Address 1:
it: Indirizzo 1:
nl: Adres 1:
pt_br: Endereço 1:

source: Address 2:
it: Indirizzo 2
nl: Adres 2:
pt_br: Endereço 2:

source: Available lists
it: Newsletter disponibili
nl: Beschikbare Listen
pt_br: Listas disponíveis

source: City:
it: Città:
nl: Woonplaats:
pt_br: Cidade:

source: Cleaned cound
nl: Opgeschoond aantal
pt_br: Contagem de limpos

source: Cleaned count since send
nl: Opgeschoond aantal sinds laatste verzending
pt_br: Contagem limpa desde o envio

source: Company:
it: Azienda:
nl: Bedrijf:
pt_br: Empresa:

source: Configure portlet
it: Configurazione portlet
nl: Portlet configureren
pt_br: Configurar portlet

source: Country:
it: Stato:
nl: Land:
pt_br: País

source: Date created
nl: Datum aangemaakt
pt_br: Data de criação

source: Default from email
nl: Standaard 'van' e-mailadres
pt_br: Email padrão

source: Default from name
nl: Standaard 'van' naam
pt_br: Padrão de nome

source: Default language
it: Lingua di deafault
nl: Standaard taal
pt_br: Lingua padrão

source: Default subject
it: Oggetto di default
nl: Standaard onderwerp
pt_br: Assunto padrão

source: E-mails left:
it: Email rimanenti
nl: E-mails over:
pt_br: Quantidade de disparos:

source: Edit Mailinglijst Portlet
it: Modifica portlet Mailinglijst
nl: Mailinglijst Portlet wijzigen
pt_br: Editar Mailinglijst Portlet

source: Email address
it: Indirizzo email
nl: E-mailadres
pt_br: Endereço de E-Mail

source: Email type option
it: Tipologia di email
nl: E-mail type optie
pt_br: Opção de tipo de email

source: First name:
it: Cognome:
nl: Voornaam:
pt_br: Primeiro nome:

source: Interest groups
nl: Interesse groepen
pt_br: Gurpos de interesse

source: Invalid email address
it: Indirizzo email non valido
nl: Ongeldig E-Mail adres
pt_br: Endereço de email inválido

source: Key
nl: Sleutel
pt_br: Chave

source: Last login:
it: Ultimo login:
nl: Laatste login:
pt_br: Último acesso:

source: Last name:
it: Nome:
nl: Achternaam:
pt_br: Sobrenome:

source: List ID
it: ID lista
nl: Lijst ID

source: List rating
it: Valutazione lista
nl: Lijst waardering
pt_br: Lista de classificação

source: Mail format
it: Formato email
nl: E-mail formaat
pt_br: Formato do E-mail

source: Mailinglijst Lists
it: Newsletter Mailinglijst
nl: Mailinglijst lijsten
pt_br: Listas Mailinglijst

source: Mailinglijst settings
it: Impostazioni Mailinglijst
nl: Mailinglijst instellingen
pt_br: Mailinglijst Configurações

source: Member count
it: Numero iscritti
nl: Ledenaantal
pt_br: Número de membros

source: Member count since send
nl: Ledenaantal sinds verzending
pt_br: Número de membros desde o envio

source: Member since:
it: Iscritto da
nl: Lid sinds:
pt_br: Membro desde:

source: Modify portlet
it: Modifica portlet
nl: Portlet wijzigen
pt_br: Alterar Portlet

source: Name
it: Nome
nl: Naam:
pt_br: Nome

source: Phone:
it: Telefono
nl: Telefoon:
pt_br: Telefone:

source: Select available lists to subscribe to.
it: Seleziona le liste disponibili per la sottoscrizione.
nl: Selecteer beschikbare lijst om in te schrijven
pt_br: Escolha a lista que vocẽ deseja assinar.

source: Site Setup
it: Configurazione del sito
nl: Website instellingen

source: Standard
nl: Standaard
pt_br: Padrão

source: State:
it: Regione:
nl: Status:
pt_br: Estado:

source: Subscribe to newsletter
it: Iscriviti alla newsletter
nl: Inschrijven op nieuwsbrief
pt_br: Assine nossa Newsletter

source: Subscriber list
it: Lista iscritti
nl: Lijst van inschrijvingen
pt_br: Lista de assinante

source: This portlet displays a subscription form for a Mailinglijst newsletter.
it: Questa portlet visualizza una form di iscriizone alle newsletter di Mailinglijst
nl: Dit portlet laat een inschrijflijst formulier zien voor Mailinglijst nieuwsbrieven
pt_br: Este portlet exibe um formulário de inscrição para uma newsletter.

source: Title
it: Titolo
nl: Titel
pt_br: Título

source: Title of the portlet
it: Titolo della portlet
nl: Portlet titel
pt_br: Título do portlet

source: Unsubscribed count
nl: Aantal uitgeschreven
pt_br: Número de não desistentes

source: Unsubscribed count since send
nl: Aantal uitgeschreven sinds verzenden
pt_br: Contagem de desistentes desde o envio

source: Username:
it: Nome utente:
nl: Gebruikersnaam:
pt_br: Nome de usuário:

source: Value
it: Valore
nl: Waarde
pt_br: Valor

source: We have to confirm your email address. In order to finish the newsletter subscription, click on the link inside the email we just send you.
it: Il tuo indirizzo email deve essere confermato. Per completare l'iscrizione clicca sul link all'interno della mail che ti abbiamo inviato.
nl: We moeten uw email adres bevestigen om de nieuwsbrief inschrijving af te ronden. Klik op de link in de email die we u zojuist hebben verstuurd.
pt_br: Temos que confirmar seu endereço de e-mail. Para finalizar a subscrição da newsletter, clique no link que acabamos de enviar por email.

source: Zip:
it: CAP:
nl: Postcode:
pt_br: Código postal:

source: default_list
it: Lista di default
nl: Standaardlijst
pt_br: Lista padrão

source: double_optin
it: Doppia conferma iscrizione
nl: dubbele opt-in

source: email_type
it: Tipo di email
nl: Laat gebruikers hun email type voorkeur instellen in het nieuwsbrief inschrijf formulier.
pt_br: Tipo de email

source: help_api_key
it: Inserisci la tua chiave Mailinglijst. (es. '8b785dcabe4b5aa24ef84201ea7dcded-us4'). Accedi al tuo account Mailinglijst su mailinglijst.com e vai su 'account -> extras -> API Keys & Authorized Apps' e copia la chiave API in questo campo.
nl: Voer hier uw Mailinglijst API-Key (e.g. '8b785dcabe4b5aa24ef84201ea7dcded-us4') in. Log in op mailinglijst.com, ga naar account -> extras -> API Keys & Authorized Apps en kopier de API Key naar dit veld.
pt_br: Digite sua chave Mailinglijst aqui (Ex. '8b785dcabe4b5aa24ef84201ea7dcded-us4').

source: help_default_list
it: Lista di default usata nella vista @@newsletter se non viene impostato il parametro list_id
nl: Standaard lijst die gebruikt wordt in de @@newsletter view als geen list_id parameter wordt gegeven.

source: help_double_optin
it: Selezionando questa opzione verrà inviato un messaggio di doppia conferma della registrazione. L'abuso di questa opzione potrebbe causare il blocco del tuo account mailinglijst
nl: Zet aan om te controleren of een dubbele opt-in bevestiging is verstuurd, standaard staat dit aan. Misbruik hiervan kan uw account suspenden
pt_br: Flag para controlar se o usuário deve ou não receber mensagens de confirmação para receber mensagens no e-mail. Por padrão é verdade. Abusando isso pode causar sua conta seja suspensa.

source: help_email
it: Inserisci il tuo indirizzo email
nl: Voer hier a.u.b. uw e-mailadres in.
pt_br: Insira seu endereço de E-mail.

source: help_email_type
it: Di default vengono inviate email in formato HTML. Possono essere inviate in altri formati es. testo semplice o mobile.
nl: E-mail type voorkeuren voor de e-mail (html, text, of mobiel. Standaard is html)
pt_br: Tipo de e-mail que prefere receber (html, texto, ou padrões celulares para html)

source: help_email_type_is_optional
it: Consenti agli utenti di scegliere il tipo di email nella form d'iscrizione
nl: Laat gebruikers hun e-mail type voorkeur kiezen in het formulier voor inschrijven voor de nieuwsbrief.
pt_br: Permite que os usuários escolher o tipo de e-mail que desejam receber (Text, Html e etc).

source: help_replace_interests
nl: Zet aan om te bepalen of we de interesse groepen vervangen met de groepen aangeleverd of we de aangeleverde groepen toevoegen aan het lid zijn interesse groepen. (optioneel, standaard true)
pt_br: Flag para determinar se podemos substituir os grupos de interesse com os grupos previstos ou somarmos os grupos prestados aos grupos de interesse do membro (opcional, o padrão é verdadeiro)

source: help_send_welcome
it: Se non è selezionata l'opzione di doppia conferma e questo campo è selezionato verrà mandata una mail di Benvenuto una volta avvenuta l'iscrizione. L'email non verà inviata nel caso si stia aggiornando un utente già esistente. Se l'opzione di doppia conferma non è selezionato il valore di questo campo non verrà considerato.
nl: Als double_optin uitstaat en deze aanstaat, zullen we de welkom email van de lijst versturen als de inschrijving succesvol is. Dit wordt niet gedaan als we een bestaande gebruiker updaten. Als double_optin aanstaat heeft dit geen effect. Standaard false
pt_br: Se o seu double_optin é falso e aqui for verdadeiro, iremos enviar para suas listas mensagens de boas-vindas se estiver subscrito com sucesso. A mensagem não é disparada se você apenas estiver atualizando um assinante existente. Se double_optin é verdadeiro, isso não tem nenhum efeito. O padrão é falso.

source: help_update_existing
it: Se si seleziona questa opzione nel caso venga trovato un utente già iscritto con la medesima email al posto di restituire un errore verranno aggiornati i dati dell'utente
nl: Zet aan om bestaande gebruikers te updaten in plaats van een foutmelding te geven. Standaard false
pt_br: Flag para controlar se os assinantes existentes devem ser atualizados ao invés de lançar um erro, o padrão é falso

source: label_cancel
it: Annulla
nl: Annuleren
pt_br: Cancelar

source: label_save
it: Salva
nl: Opslaan
pt_br: Salvar

source: mailinglijst_error_msg
it: Impossibile iscriversi, contatta l'amministratore del sito: ${error}
nl: Aanmelden op nieuwsbrief mislukt. Neem a.u.b. contact op met de website beheerder: '${error}'
pt_br: Não foi possível subscrever na NewsLetter. Por favor, contate o administrador do site '${error}'

source: mailinglijst_error_msg_already_subscribed
it: Impossibile iscriversi, l'email ${email} è già utilizzata nella newsletter
nl: Het email adres '${email}' is al aangemeld. Controleer uw inbox en klik op de link om te bevestigen.
pt_br: Não foi possível subscrever na Newsletter. O e-mail '${email}' já está inscrito.

source: mailinglijst_error_msg_banned
it: Impossibile iscriversi, l'email ${email} è stata bandita.
nl: Aanmelden op nieuwsbrief mislukt. Het e-mail adres '${email}' is verbannen.
pt_br: Não foi possível subscrever na newsletter. O e-mail '${email}' foi proibido.

source: msg_mailinglijst_no_account
nl: Uw account is nog niet opgeslagen of is niet geldig.

source: replace_interests
nl: Groepen vervangen

source: send_welcome
it: Invia mail di benvenuto
nl: Welkomstbericht versturen
pt_br: Enviar boas-vindas

source: subscribe_to_newsletter_button
it: Iscriviti
nl: Inschrijven
pt_br: Subscrever

source: update_existing
it: Aggiorna utenti esistenti
nl: Bestaande leden bijwerken
pt_br: Atualizar existentes

source: Mailinglijst API Key
pt_br: Chave de autorização (API Key) Mailinglijst

source: Mailinglijst Account
it: Account Mailinglijst
pt_br: Conta Mailinglijst

source: Plan type:
it: Tipo di piano
pt_br: Tipo de Plano:

source: email_type_is_optional
it: Scelta del tipo di email
pt_br: Tipo de email (Opcional)
